[Character.CharClass_Iris_LoaderBUL AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Weapon.WeaponType_Iris_LoaderBUL WeaponTypeDefinition]
Typename="Semi-automatic sniper rifle"
PickupMessage="you say %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="as always"

